[
  {
    "titulo": "Cúpula das Três Bacias: passo importante para proteger florestas tropicais, mas faltou ação",
    "descricao": "Apesar do importantíssimo objetivo de restaurar 350 milhões de hectares de florestas tropicais, o evento não se comprometeu com metas concretas nem garantia dos direitos dos povos indígenas. ",
    "conteudo": "Representantes dos países com as maiores florestas tropicais do mundo se encontraram na Cúpula das Três Bacias (a saber: bacias do Rio Amazonas, do Rio Congo e das Bacia de Bornéu-Mekong-Sudeste Asiático), na República Democrática do Congo, com o objetivo de implementar a primeira coligação mundial para restaurar 350 milhões de hectares de ecossistemas de florestas tropicais terrestres e aquáticos (Peatland e Mangues). Uma delegação do Greenpeace formada por representantes do Brasil, África e Indonésia acompanhou as conversações.\n\nApesar da importância e urgência do objetivo (conservar florestas tropicais e restaurar áreas degradadas é uma das ações centrais na luta para conter a atual crise climática), a declaração final da Cúpula das Três Bacias, publicada na terça-feira (31), não se compromete com ações concretas para a proteção e restauração das florestas tropicais, assim como não se compromete com a garantia dos direitos dos povos indígenas e das comunidades tradicionais.\n\nTambém chamou a atenção a falta de uma presença de peso do governo brasileiro na Cúpula, que busca retomar a liderança nos fóruns de discussões ambiental e climática e nas questões geopolíticas Sul-Sul. ",
    "imagem": "https://www.greenpeace.org/static/planet4-brasil-stateless/2022/10/5e7e10f7-gp1sw6db_medium_res-1024x683.jpg"
  },
  {
    "titulo": "Em meio a seca histórica, Amazônia tem recorde de queimadas em outubro",
    "descricao": "O número de focos de calor registrados no bioma no último mês chegou 22.061, é o maior número dos últimos 15 anos para o mês de outubro, segundo dados do Inpe",
    "conteudo": "Dados apresentados nesta quarta-feira (1) pelo Programa Queimadas do Instituto Nacional de Pesquisas Espaciais (INPE) revelam que outubro teve o maior número de focos de calor na Amazônia para o mês desde 2008. As informações do INPE mostram 22.061 focos de calor no bioma, em meio a um cenário de seca histórica na região que vem afetando milhares de pessoas. \n\nO Pará (41,5%), o Maranhão (15,6%) e Amazonas (14,1%) registraram o maior número de focos de calor nos estados da Amazônia Legal. “O número surpreendente de focos na Amazônia tem como facilitador a seca severa que se instalou na região. No entanto, muitas áreas queimam como parte do processo de desmatamento e na reforma de lavouras e pastagens. Nos últimos anos, grandes porções de floresta foram desmatadas e não queimadas, o prolongamento e intensificação do período seco é propício para concretizar tais atividades” explica Cristiane Mazzetti, porta-voz do Greenpeace Brasil.\n\nFocos de calor são pontos geográficos captados por satélites de monitoramento – esses pontos apresentam temperatura acima de 47ºC e área mínima de 900 m², ou seja, são fortes indicadores de incêndios ou queimadas.\n\nO estado do Pará registrou o segundo pior mês de outubro da série histórica, perdendo apenas para outubro de 2008. Já os estados do Amazonas e Acre bateram recorde: registraram o maior número de focos para outubro de toda a série, iniciada em 1998. Vale também mencionar que a cidade de Manaus está encoberta há dias pela fumaça das queimadas e incêndios.\n\nEntre os municípios que concentraram o maior número de focos de calor estão Portel (PA), com 859 focos, e Lábrea (AM), com 515 focos. Sete, dos 10 municípios com mais focos, estão no Pará. ",
    "imagem": "https://www.greenpeace.org/static/planet4-brasil-stateless/2023/11/3bb5f677-gp0stx8zz_medium_res-1024x683.jpg"
  },
  {
    "titulo": "Navegando pelo rio que secou",
    "descricao": "Saiba como foi a viagem que levou 15 toneladas de alimentos para famílias que sofrem com a seca na cidade de Tefé, no Amazonas",
    "conteudo": "A tarefa era desafiadora: levar 854 cestas básicas de Manaus a Tefé, onde a seca histórica do rio Solimões vitima milhares de pessoas e famílias. Com tanta coisa em mãos – eram pacotes com leite em pó, arroz, óleo, feijão, farinha, entre outros mantimentos – embarcamos as 15 toneladas em um barco a jato, que em tese faria a viagem de maneira mais rápida e levaria os alimentos às mãos de quem precisava de maneira mais prática e eficiente.  \n\nA previsão de viagem era de 24 horas, com possibilidades de extensão desse prazo. Não se sabia das condições de navegação do rio Solimões e o Expresso Hannah, a embarcação destacada para a tarefa, costuma fazer apenas o trajeto Manaus- Janauacá, uma região turística muito conhecida perto da capital do Amazonas, cuja rota é feita em pouco mais de duas horas. É como se subitamente colocássemos alguém que faz uma caminhada diária de dez minutos para correr uma prova de uma hora. “Confia no processo”, dizem.  \n\nA saída do rio Negro foi relativamente tranquila, e a passagem pela orla da capital revelou uma Manaus que nem todo mundo conhece ou se dá conta no dia a dia: cheia de portos particulares, com enormes embarcações e estruturas, navios industriais e grandes balsas.",
    "imagem": "https://www.greenpeace.org/static/planet4-brasil-stateless/2023/10/57c41e19-gp0sty51t_web_size-1.jpg"
  },
  {
    "titulo": "Crise hídrica na África do Sul leva a restrições drásticas de água",
    "descricao": "A seca prolongada resultou em medidas rigorosas, incluindo racionamento de água nas principais cidades sul-africanas.",
    "conteudo": "A África do Sul está enfrentando uma crise hídrica preocupante, com níveis críticos de água em várias regiões do país. Cidades como Cidade do Cabo e Johannesburgo implementaram restrições significativas no uso de água. A situação levou a medidas como limites rígidos para o consumo, multas por uso excessivo e a busca por soluções emergenciais para garantir o acesso à água potável para a população.\n\nEssa crise ressalta a necessidade urgente de gestão hídrica sustentável e medidas de conservação da água para enfrentar os desafios decorrentes das mudanças climáticas e do crescimento populacional.",
    "imagem": "https://images.unsplash.com/photo-1547471080-7cc2caa01a7e?crop=entropy&cs=tinysrgb&fit=crop&fm=jpg&h=720&ixid=MnwxfDB8MXxyYW5kb218MHx8c291dGgtYWZyaWNhfHx8fHx8MTY5OTMzODA2NA&ixlib=rb-4.0.3&q=80&utm_campaign=api-credit&utm_medium=referral&utm_source=unsplash_source&w=1280"
  },
  {
    "titulo": "Desastres naturais devastam comunidades no Sudeste Asiático",
    "descricao": "Inundações e deslizamentos de terra causam estragos e deixam milhares de desabrigados na região.",
    "conteudo": "Países como Tailândia, Vietnã e Filipinas têm sido fortemente afetados por inundações e deslizamentos de terra devido a fortes chuvas. As inundações repentinas devastaram áreas urbanas e rurais, causando danos severos a propriedades e deixando comunidades inteiras desabrigadas.\n\nEquipes de resgate e organizações humanitárias estão trabalhando arduamente para prestar assistência e apoio às vítimas, enfrentando desafios significativos de acesso e logística devido à extensão dos estragos.",
    "imagem": "https://images.unsplash.com/photo-1682691503311-839fdb6ac50c?crop=entropy&cs=tinysrgb&fit=crop&fm=jpg&h=720&ixid=MnwxfDB8MXxyYW5kb218MHx8c291dGhlYXN0LWFzaWF8fHx8fHwxNjk5MzM4MTUw&ixlib=rb-4.0.3&q=80&utm_campaign=api-credit&utm_medium=referral&utm_source=unsplash_source&w=1280"
  },
  {
    "titulo": "Governo anuncia investimentos em energia renovável para combater crise climática",
    "descricao": "Novos planos visam reduzir a dependência de combustíveis fósseis e aumentar a produção de energia limpa.",
    "conteudo": "O governo de um país anunciou um ambicioso plano para aumentar significativamente os investimentos em energia renovável. O objetivo é reduzir a emissão de gases de efeito estufa, diminuir a dependência de combustíveis fósseis e aumentar a geração de energia por fontes limpas como solar, eólica e hidrelétrica.\n\nEste movimento representa um passo importante na luta contra as mudanças climáticas, buscando uma transição energética mais sustentável e promovendo a inovação tecnológica no setor de energia.",
    "imagem": "https://images.unsplash.com/photo-1548337138-e87d889cc369?crop=entropy&cs=tinysrgb&fit=crop&fm=jpg&h=720&ixid=MnwxfDB8MXxyYW5kb218MHx8ZW9saWN8fHx8fHwxNjk5MzM4MTgx&ixlib=rb-4.0.3&q=80&utm_campaign=api-credit&utm_medium=referral&utm_source=unsplash_source&w=1280"
  },
  {
    "titulo": "Nova pesquisa revela impacto negativo da poluição plástica nos oceanos",
    "descricao": "Estudo aponta consequências devastadoras para a vida marinha devido à poluição plástica.",
    "conteudo": "Uma pesquisa recente enfatiza os efeitos danosos da poluição por plásticos nos oceanos. A presença massiva de plásticos nos mares está causando impactos significativos na vida marinha, com relatos de animais marinhos sufocados, enredados em plástico ou ingerindo resíduos plásticos.\n\nA comunidade científica e ambientalistas alertam para a urgência de medidas para conter e reverter esse problema crescente.",
    "imagem": "https://images.unsplash.com/photo-1618477460923-47da30de9ca4?crop=entropy&cs=tinysrgb&fit=crop&fm=jpg&h=720&ixid=MnwxfDB8MXxyYW5kb218MHx8cGxhc3RpYy1zZWF8fHx8fHwxNjk5MzM4MjIx&ixlib=rb-4.0.3&q=80&utm_campaign=api-credit&utm_medium=referral&utm_source=unsplash_source&w=1280"
  },
  {
    "titulo": "Aumento das temperaturas ameaça colheitas e segurança alimentar",
    "descricao": "Altas temperaturas globais afetam a produção agrícola e a segurança alimentar em várias regiões.",
    "conteudo": "O aumento das temperaturas em diferentes partes do mundo está causando preocupações sobre a produção de alimentos. O estresse térmico afeta as safras, levando a uma diminuição na produtividade e qualidade dos alimentos.\n\nIsso representa uma ameaça direta à segurança alimentar, especialmente em regiões onde a agricultura é a principal fonte de subsistência.",
    "imagem": "https://images.unsplash.com/photo-1433704334812-6c45b0b8784d?crop=entropy&cs=tinysrgb&fit=crop&fm=jpg&h=720&ixid=MnwxfDB8MXxyYW5kb218MHx8cGxhbnRhdGlvbnx8fHx8fDE2OTkzMzgyNjg&ixlib=rb-4.0.3&q=80&utm_campaign=api-credit&utm_medium=referral&utm_source=unsplash_source&w=1280"
  },
  {
    "titulo": "Descoberta de novo vírus preocupa cientistas e autoridades de saúde",
    "descricao": "Um novo vírus com potencial pandêmico é identificado em amostras de pacientes.",
    "conteudo": "Cientistas identificaram um novo vírus com características preocupantes em amostras de pacientes. Embora os estudos estejam em andamento, há preocupações sobre o potencial pandêmico desse vírus.\n\nAutoridades de saúde estão monitorando de perto a situação e tomando medidas para conter a propagação e entender melhor a natureza desse agente infeccioso.",
    "imagem": "https://images.unsplash.com/photo-1579544787614-fa683917e045?crop=entropy&cs=tinysrgb&fit=crop&fm=jpg&h=720&ixid=MnwxfDB8MXxyYW5kb218MHx8dmlydXN8fHx8fHwxNjk5MzM4Mjg5&ixlib=rb-4.0.3&q=80&utm_campaign=api-credit&utm_medium=referral&utm_source=unsplash_source&w=1280"
  },
  {
    "titulo": "Cientistas anunciam avanços na busca por energia de fusão nuclear",
    "descricao": "Novos progressos na pesquisa prometem uma fonte de energia mais limpa e abundante.",
    "conteudo": "Cientistas estão otimistas com os avanços recentes na busca por energia de fusão nuclear. Esforços contínuos na área de pesquisa de fusão nuclear estão se aproximando de um ponto em que a produção de energia por fusão poderá se tornar uma realidade.\n\nA energia de fusão é considerada uma fonte limpa e quase inesgotável, trazendo esperança para a transição energética global.",
    "imagem": "https://images.unsplash.com/photo-1655839414447-7fdaa0f5aa79?crop=entropy&cs=tinysrgb&fit=crop&fm=jpg&h=720&ixid=MnwxfDB8MXxyYW5kb218MHx8bnVjbGVhcnx8fHx8fDE2OTkzMzgzMjI&ixlib=rb-4.0.3&q=80&utm_campaign=api-credit&utm_medium=referral&utm_source=unsplash_source&w=1280"
  }
]